[
	{
		"id": "1",
		"marque": "Lamborghini",
		"modele": "Urus",
		"prix": 12300.00,
		"couleur": "rouge",
		"anneeSortie": 1997,
		"gps": true,
		"climatisation": true,
		"photo": "Urus.png",
		"description": "Indispensable a votre quotidien, votre smartphone prend place a bord de Nouvelle Twingo et devient un veritable copilote. Grace a la Radio Connect R&Go et ses nombreuses fonctionnalites, pilotez votre vehicule depuis votre smartphone (radio, media, gestion des appels, navigation...). Vous accederez directement a vos applications favorites grace a son nouveau systeme multimedia avec ecran tactile 7'', et sa compatibilite Android Auto et Apple CarPlay."
	},
	{
		"id": "2",
		"marque": "Peugeot",
		"modele": "308",
		"prix": 191110.00,
		"couleur": "rose",
		"anneeSortie": 2001,
		"gps": false,
		"climatisation": true,
		"photo": "308.png",
		"description": "La PEUGEOT 308 vous revele sa forte personnalite des la premiere rencontre. Sa face avant expressive accueille en son centre le Lion Peugeot, et ses jantes Zyrcon 16 participent a son elegance. Pour sublimer son caractere, la berline compacte PEUGEOT 308 se dote d'une signature lumineuse integree dans des projecteurs halogenes."
	},
	{
		"id": "3",
		"marque": "Renault",
		"modele": "Clio",
		"prix": 23000.00,
		"couleur": "noire",
		"anneeSortie": 2006,
		"gps": true,
		"climatisation": false,
		"photo": "Clio.png",
		"description" : "Nouvelle CLIO propose un niveau de qualite des materiaux inedit dans la categorie, avec notamment le Smart cockpit immersif avec sa console haute, l'accoudoir coulissant et les ecrans personnalisables. Elle se presente avec un design seduisant, en evolution avec 100% de pieces nouvelles. Son tout nouvel interieur a la fois epure, technologique et faisant la part belle a l'espace et la polyvalence."
	},
	{
		"id": "4",
		"marque": "Subaru",
		"modele": "Impreza",
		"prix": 87000.00,
		"couleur": "bleu et jaune",
		"anneeSortie": 1998,
		"gps": false,
		"climatisation": false,
		"photo": "Impreza.png",
		"description" : "Icone de la marque grace a ses succes en championnat du monde des rallyes (trois titres pilotes et trois titres constructeurs), elle en est a sa cinquieme generation depuis 2016"	
	},
	{
		"id": "5",
		"marque": "Opel",
		"modele": "Corsa",
		"prix": 10000.00,
		"couleur": "noir",
		"anneeSortie": 2004,
		"gps": true,
		"climatisation": false,
		"photo": "Corsa.png",
		"description": "L Opel Corsa, premiere petite cylindree de la marque allemande Opel, est une petite voiture 5 places apparue fin 1982 et declinee selon les generations sous plusieurs variantes"
	},
	{
		"id": "6",
		"marque": "Porsche",
		"modele": "911",
		"prix": 37800.00,
		"couleur": "vert kaki",
		"anneeSortie": 2002,
		"gps": true,
		"climatisation": true,
		"photo": "911.png",
		"description" : "Ideal pour partir en week-end ou en expedition avec vos proches, il offre le confort reve pour profiter pleinement du voyage, notamment avec ses sieges avant ventiles. Son style plus mature et d'une rare elegance est sublime par les nouveaux coloris emblematiques, Soul Red Crystal Metallise et Machine Gray Metallise."
	}
]
